random_contents = ["にゃーん","わん！","コケッコッコー",]

myMessageDict = {
    '/Instructions':'このbotは特定の単語に反応して発言します 現在手動で稼働しているので常時反応することができません',
    '/command':'Instructions,DM',
    'HamterRAW':"<@312554285009469442>おい呼ばれてるぞ",
    'ハム':'ローストハム',
    '太郎':'ヘケッ',
    'Ham':'大好きなのは血だまりと金',
    'ビビりハム':'ヘッドフォンぶん投げHamterRAW',
    '嫌い':'Ham好きkillyou',
    'ham':'あほのham',
    'はむカービィ':'俺はむらびと使い',
    'リーガルさん':'キャー素敵なのだぁ!!',
    'ないて':'オンギャー！！！'
}
myDmDict = {
    '/DM':'これは秘密のメッセージだぞ'
}

myRandomDmMessageList = ['はむすき','はむきらい','はむふつう']